{
  "title": "Channels",
  "description": "Channels are curated collections of existing data sets from multiple categories, showing them in one prominent view.\n\nInterested in your own channel? Let us know [@oceanprotocol](https://twitter.com/intent/tweet?text=%40oceanprotocol%20Hey%2C%20I%20am%20interested%20in%20creating%20a%20Commons%20Channel&url=https://commons.oceanprotocol.com/channels/).",
  "items": [
    {
      "title": "UC Department of Computer Science",
      "tag": "ai-for-good",
      "teaser": "Department of Computer Science at University of Cuenca.",
      "description": "Our focus is on Big Data and Semantic Web technologies. [Website](https://www.ucuenca.edu.ec/dcc)"
    },
    {
      "title": "UC IDRHICA",
      "tag": "uc-idrhica",
      "teaser": "Department of Water Resources and Environmental Sciences at University of Cuenca.",
      "description": "The University of Cuenca’s [Department of Water Resources and Environmental Sciences (iDRHICA)](https://www.ucuenca.edu.ec/idrhica/index.php/en/) is an interdisciplinary academic unit that contributes to improve people’s quality of life through the generation of scientific and technological knowledge about water and its relation to natural and built systems, from a sustainable development perspective."
    },
    {
      "title": "UC Space and Population",
      "tag": "uc-s&p",
      "teaser": "Department of Space and Population at University of Cuenca.",
      "description": "Generar y difundir conocimiento científico sobre las interacciones entre la población y su entorno social, territorial y construido, desde una perspectiva sistémica e interdisciplinaria, para aportar a la construcción de una sociedad más equitativa y sustentable."
    },
    {
      "title": "UC Civil Engineering",
      "tag": "uc-dic",
      "teaser": "Department of Agroindustry at University of Cuenca.",
      "description": "[AI for Good](https://ai4good.org) is an initiative to promote the use of artificial intelligence for taking action on the UN SDGs such as fighting poverty, climate change, improving healthcare, etc. The AI for Good Commons channel is aimed at helping scale AI for Good by enabling open datasets to be published and shared and connecting AI problem owners with problem solvers.\n\nThink you have an asset which would fit here? Let us know [@oceanprotocol](https://twitter.com/intent/tweet?text=%40oceanprotocol%20Hey%2C%20I%20have%20an%20asset%20I%20would%20like%20to%20add%20to%20the%20AI%20for%20Good%20Channel%20on%20Commons%20https%3A%2F%2Fcommons.oceanprotocol.com%2Fchannels%2Fai-for-good)."
    },
    {
      "title": "UC Biosciences",
      "tag": "uc-biociences",
      "teaser": "Department of Biosciences at University of Cuenca.",
      "description": "3 grupos de investigación: Plantas Medicinales, Alimentación, Nutrición y Salud e Ingeniería de Reactores, Catálisis y Tecnologías del Medio Ambiente"
    },
    {
      "title": "UC Applied Chemistry",
      "tag": "uc-dquimprod",
      "teaser": "Department of Applied Chemistry and Production Systems at University of Cuenca.",
      "description": "Integrar y complementar las actividades de investigación, desarrollo e innovación, en las áreas de producción de bienes y servicios a nivel industrial y artesanal, ciencias químicas vinculadas al desarrollo de procesos y productos, producción y uso de recursos energéticos (especialmente aquellos relacionados con bioenergía, así como el estudio de los impactos ambientales resultantes de estas actividades a nivel local, regional y nacional."
    }
  ]
}
